/* Search for avaliable rooms to reserve */
"Book A Room" = "Book A Room";

/* Browse for a hotel */
"Browse Hotels" = "Browse Hotels";

/* Look up a reservation previously made through the app. */
"Look Up Reservation" = "Look Up Reservation";

